{
    "data": "22 de fevereiro de 2021",
    "data_formatada": "22 de fevereiro de 2021",
    "origem_evento": "PETR4",
    "preco_petr4": 6.419595241546631,
    "preco_brent": 65.23999786376953,
    "variacao_petr4": -20.70985610431183,
    "variacao_brent": 3.703700559543499,
    "analise": "---\n\nSentimento: NEGATIVO\nImpacto estimado: 21-22%\nPreço projetado: R$5.00\nJustificativa: O sentimento é negativo devido ao anúncio da demissão do presidente Roberto Castello Branco e a substituição por um general sem experiência prévia no setor, levando a uma crítica ao presidente Jair Bolsonaro e a uma perda de US$ 12,6 bilhões em valor de mercado.\n\n---\n\nObservação: O impacto estimado é de 21-22% devido à queda significativa das ações da Petrobras, tanto as preferenciais quanto os papéis ordinários. O preço projetado está abaixo do atual preço de R$6.42.",
    "noticias": "Título: Ações da Petrobras despencam mais de 21% após anúncio de ...\nLink: https://economia.uol.com.br/cotacoes/noticias/redacao/2021/02/22/acoes-petrobras-bolsa-de-valores.htm\nResumo: Aqui está uma resuma do trecho de notícia em até 100 tokens:\n\nA ações da Petrobras despencaram 21,51% após o presidente Jair Bolsonaro indicar o general Joaquim Silva e Luna para substituir o atual presidente Roberto Castello Branco. As ações preferenciais da companhia (PETR4) caíram 21,51%, enquanto os papéis ordinários (PETR3) caíram 19,96%. A demissão foi vista como uma crítica ao presidente e um sinal de mudança em estatais.\n\nTítulo: Petrobras shares drop as Brazil's Bolsonaro slams pricing policy\nLink: https://www.aljazeera.com/economy/2021/2/22/petrobras-shares-drop-as-brazils-bolsonaro-slams-pricing-policy\nResumo: Aqui está um resumo do trecho de notícia em 100 tokens:\n\nO presidente brasileiro Jair Bolsonaro criticou as políticas de preços da Petrobras, levando a uma queda de 21% nos ações da empresa. Isso resulta em uma perda de US$ 12,6 bilhões em valor de mercado. Bolsonaro rejeitava a abordagem balanceada para os preços do petróleo, criticando-a como beneficiosa apenas para as finanças. A Petrobras foi liderada por um ex-chefe CEO com experiência na indústria de petróleo, que foi substituído por um general do exército sem experiência prévia no setor.\n\nTítulo: PETR4 - PETROLEO BRASILEIRO S.A. PETROBRAS - Mais Retorno\nLink: https://maisretorno.com/acoes/petr4\nResumo: O PETR4, ação da Petrobras, apresentou variações nos índices de alta e baixa do mercado em 2021, 2022 e 2023. Em 2021, fechou abaixo do Ibov (-5,82%) e acima do índice de alta (13,76%). Em 2022, apresentou uma alta de 46,06% no mercado de alta e uma queda de 10,32% no mercado de baixa. Já em 2023, a ação chegou a 89,60% de alta e -4,57% de baixa nos respectivos índices.",
    "contexto": "A Petrobras foi afetada por mudanças políticas no governo de Jair Bolsonaro, que criticou as políticas de preços da empresa",
    "acontecimento": "As ações da Petrobras despencaram 21,51% após o presidente Bolsonaro indicar um general para substituir o atual presidente Roberto Castello Branco",
    "impacto": "A queda nas ações resultou em uma perda de US$ 12,6 bilhões em valor de mercado e foi vista como uma crítica ao presidente e um sinal de mudança em estatais",
    "fontes": "[https://economia.uol.com.br/cotacoes/noticias/redacao/2021/02/22/acoes-petrobras-bolsa-de-valores.htm, https://www.aljazeera.com/economy/2021/2/22/petrobras-shares-drop-as-brazils-bolsonaro-slams-pricing-policy]"
}