{
    "data": "23 de fevereiro de 2021",
    "data_formatada": "23 de fevereiro de 2021",
    "origem_evento": "PETR4",
    "preco_petr4": 7.127618312835693,
    "preco_brent": 65.37000274658203,
    "variacao_petr4": 11.029092094573922,
    "variacao_brent": 0.1992717459678106,
    "analise": "---\nSentimento: NEUTRO\nImpacto estimado: 5%\nPreço projetado: R$6.38 (com base no preço atual de R$7.13 e uma queda de 3% nos preços)\nJustificativa: Embora a Petrobras tenha subido 3% no pré-mercado de Nova York após o tombo de 21%, o sentimento geral permanece neutro, considerando que as ações da empresa estão ainda sob pressão devido à crise política e às preocupações sobre intervenção governamental. Além disso, a queda de 3% no preço atual é relativamente pequena em comparação com o recuo significativo das ações ordinárias e preferenciais.\n\nObservação: A análise do sentimento geral não foi feita apenas com base nas notícias mencionadas, mas também considerando as tendências gerais do mercado de ações brasileiro e os fatores econômicos que podem influenciar o preço das ações da Petrobras.",
    "noticias": "Título: Após tombo de 21%, ações da Petrobras têm leve alta no pré ...\nLink: https://g1.globo.com/economia/noticia/2021/02/23/apos-tombo-de-21percent-acoes-da-petrobras-tem-leve-alta-no-pre-mercado-de-nova-york.ghtml\nResumo: Aqui está um resumo do trecho de notícia em até 100 tokens:\n\nA Petrobras teve uma reação positiva nas ações, subindo 3% no pré-mercado de Nova York. Isso vem após uma queda de 21% na véspera.\n\nTítulo: Ações da Petrobras despencam mais de 21% após anúncio de ...\nLink: https://economia.uol.com.br/cotacoes/noticias/redacao/2021/02/22/acoes-petrobras-bolsa-de-valores.htm\nResumo: O presidente Jair Bolsonaro criticou o atual presidente da Petrobras, João Castello Branco, e apontou que a empresa atende \"alguns grupos\". A Petrobras anunciou que o mandato de Castello Branco termina em 20 de março. Isso gerou medo de intervenção do governo na empresa, o que causou queda nas ações da Petrobras nos mercados brasileiro e americano.\n\nTítulo: Com tombo das ações, Petrobras perde quase R$ 75 bilhões ... - G1\nLink: https://g1.globo.com/economia/noticia/2021/02/22/petrobras-perde-bilhoes-em-valor-de-mercado-em-poucas-horas.ghtml\nResumo: A Petrobras experimentou uma queda significativa nas ações ordinárias e preferenciais, com recuos de 20,48% e 21,51%, respectivamente. O presidente Jair Bolsonaro anunciou a indicação do general Joaquim Silva e Luna para a presidência da empresa, gerando críticas. A troca de líderes precisa do aval do Conselho de Administração, que se reune em terça-feira.",
    "contexto": "O presidente Jair Bolsonaro criticou o atual presidente da Petrobras, João Castello Branco, e apontou que a empresa atende 'alguns grupos'. Isso gerou medo de intervenção do governo na empresa, o que causou queda nas ações da Petrobras nos mercados brasileiro e americano.",
    "acontecimento": "A Petrobras teve uma reação positiva nas ações, subindo 3% no pré-mercado de Nova York. Isso vem após uma queda de 21% na véspera.",
    "impacto": "As ações da Petrobras experimentaram um tombo significativo nos dias anteriores, mas tiveram uma leve alta no pré-mercado de Nova York em seguida. A empresa também perdeu quase R$ 75 bilhões em valor de mercado em poucas horas.",
    "fontes": "G1, UOL Economia"
}